const ourAdvantages = [
  "Наши ситтеры проверены, обучены и обожают животных",
  "Ваши любимцы не останутся без присмотра",
  "Заключаем с вами договор, где прописаны все обязанности ситтера",
  "Гуляем только на поводке, учитываем особенности каждого животного",
  "Фото и видеоотчеты при каждом визите ситтера и с каждой прогулки",
  "Мы предоставляем возможность круглосуточного видеонаблюдения за вашими питомцами"
]

const howWeWorkList = [
  "Вы оставляете заявку на сайте",
  "Выбираете ситтера из списка откликнувшихся ситтеров или выгульщиков",
  "Заключаем договор, вы производите оплату за весь пакет услуг",
  "В удобное для вас время ситтер приезжает к вам бесплатно, знакомится с вашим питомцем или питомцами",
  "Передержка/ Выгул / Уход няни за питомцем",
  "Заключительная встреча для возврата питомца, ключей и др."
]

module.exports = {ourAdvantages, howWeWorkList};
