export const servicesData = [
  {
    name: "walking",
    header: "Выгул собак",
    description: "С удовольствием выгуляем вашу собаку. Обязательно на поводке. На крупных и агрессивных собак обязательно наведваем намордник",
    servicesList: [
      "Выгул вашей собаки",
      "Вычешем вашего питомца вне дома и соберем шерсть",
      "Пришлем фото- и видео-отчет о прогулке"
    ],
    imgSrc: "https://images.unsplash.com/photo-1560743641-3914f2c45636?q=80&w=1851&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
  {
    name: "sitting",
    header: "Няня для вашего питомца",
    description: "Няня позаботится о вашем питомце, пока вы отъезде",
    servicesList: [
      "Выезд няни на дом",
      "Кормежка животного или нескольких животных",
      "Кормежка ваших рыбок, птичек, грызунов и прочих питомцев",
      "Уборка лотка вашего питомца",
      "Поиграем с питомцем с его любимыми игрушками", 
      "Вычешем вашего питомца",
      "Выполним необходимые медицинские процедуры",
      "Установим камеры наблюдения производится за дополнительную плату"
    ],
    imgSrc: "https://images.unsplash.com/photo-1529933037705-0d537317ae7b?q=80&w=2070&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
  {
    name: "keeping",
    header: "Передержка",
    description: "Заберем ваше животное к себе домой",
    servicesList: [
      "Выгул вашей собаки",
      "Вычешем вашего питомца вне дома и соберем шерсть",
      "Кормим и играем с вашим питомцем",
      "Забаерем ваш лоток, корм, любимую лежанку и игрушки для меньшего стресса вашего питомца",
      "Пришлем фото и видео питомца по запросу в любое время в рамках разумного",
      "Выполним необходимые медицинские процедуры"

    ],
    imgSrc: "https://plus.unsplash.com/premium_photo-1664371206233-eda28f8472be?q=80&w=2487&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  }
]